const DataEducation = [
  {
    border: "experience__container-couple_border",
    name: "Веб-разработчик",
    company: "Яндекс.Практикум",
    date: "февраль, 2020 — декабрь, 2020",
    description:
      "Овладение профессией «Веб-разработчик». Изучение базовых теоретических и практических основ, необходимых для профессиональной деятельности веб-разработчика.",
  },
  {
    border: "experience__container-couple_border",
    name: "Учитель информатики",
    company: "МШПК",
    date: "апрель, 2019",
    description:
      "Освоение методического материала, необходимого для преподавания предмета «информатика» в школе и средних профессиональных учебных заведениях.",
  },
  {
    border: "",
    name: "Преподаватель психологии и педагогики",
    company: "МГПУ",
    date: "август, 2008",
    description:
      "В ходе обучения были получены практические навыки, а также широкая теоретическая и методическая база по психологии и педагогике, необходимая для профессиональной реализации.",
  },
];

export default DataEducation;
