const DataExperince = [
  {
    border: "experience__container-couple_border",
    name: "Веб-разработчик",
    company: "Яндекс.Практикум",
    date: "февраль, 2020 — декабрь, 2020",
    description:
      "Выполнение учебных проектов, необходимых для закрепления теоретических знаний и пополнения портфолио. ",
  },
  {
    border: "",
    name: "Преподаватель психологии, психолог",
    company: "МГПУ, колледж «Измайлово»",
    date: "август, 2012 — февраль, 2020",
    description:
      "В мои обязанности входило: проведение тренингов, консультаций, чтение лекций по общей и возрастной психологии. Несмотря на то, что данный опыт не является релевантным для веб-разработки, я получил комплекс неспециализированных, но  важных надпрофессиональных навыков (работа в команде, общение, организация малых  и средних групп).",
  },
];

export default DataExperince;
